[INFO]
LanguageID=$0804
Language=简体中文 (PRC)
Product=FileMenu Tools
Version=6.5
LastUpdated=May 11, 2013
HelpFile=FileMenuTools_enu.chm
Author=phCole

[MENU]
PID32816=文件(&F)
ID32816=应用更改(&A)
ID32818=取消更改(&C)
ID32826=导入设置(&I)...
ID32825=导出设置(&E)...
ID57665=退出(&X)
PID134=编辑(&E)
ID134=添加命令(&C)
ID135=添加子菜单(&M)
ID136=添加分隔符(&S)
ID137=删除(&D)
ID138=上移(&U)
ID140=下移(&O)
ID32819=属性(&P)
PID59392=视图(&V)
ID59392=工具栏(&T)
ID59393=状态栏(&S)
ID32821=任务面板
PID32831=选项(&O)
ID32831=启用 FileMenu Tools
ID32837=在子菜单中显示所有命令
PID32934=自动检查更新
ID32934=从不
ID32935=每天
ID32936=每周
ID32937=每月
ID32940=语言...
PID32824=帮助(&H)
ID32824=帮助主题(&H)...
ID32833=LopeSoft 网站
ID32835=检查更新...
ID57664=关于 FileMenu Tools(&A)...
ID32778=驱动器号
ID32779=文件夹路径
ID32924=不带驱动器号的文件夹路径
ID32927=文件夹名称
ID32780=所有文件路径
ID32781=所有文件名称
ID32852=包含所有文件路径的临时文件
ID32851=包含所有文件名的临时文件
PID32782=文件路径 nº
ID32782=1
ID32783=2
ID32784=3
ID32785=4
ID32786=5
ID32787=6
ID32788=7
ID32789=8
ID32790=9
PID32791=文件名 nº
ID32791=1
ID32792=2
ID32793=3
ID32794=4
ID32795=5
ID32796=6
ID32797=7
ID32798=8
ID32799=9
PID32840=文件标题 nº
ID32840=1
ID32841=2
ID32842=3
ID32843=4
ID32844=5
ID32845=6
ID32846=7
ID32847=8
ID32848=9
PID32800=文件扩展名 nº
ID32800=1
ID32801=2
ID32802=3
ID32803=4
ID32804=5
ID32805=6
ID32806=7
ID32807=8
ID32808=9
ID32809=提示变量值
ID32810=浏览文件 (打开模式)
ID32811=浏览文件 (保存模式)
ID32812=浏览文件夹...
PID32867=快捷方式指向的目标文件
ID32867=驱动器
ID32868=父目录路径
ID32869=所有文件路径
ID32870=所有文件名
ID32871=包含所有文件路径的临时文件
ID32872=包含所有文件名的临时文件
PID32873=文件路径 nº
ID32873=1
ID32874=2
ID32875=3
ID32876=4
ID32877=5
ID32878=6
ID32879=7
ID32880=8
ID32881=9
PID32882=文件名 nº
ID32882=1
ID32883=2
ID32884=3
ID32885=4
ID32886=5
ID32887=6
ID32888=7
ID32889=8
ID32890=9
PID32891=文件标题 nº
ID32891=1
ID32892=2
ID32893=3
ID32894=4
ID32895=5
ID32896=6
ID32897=7
ID32898=8
ID32899=9
PID32900=文件扩展名 nº
ID32900=1
ID32901=2
ID32902=3
ID32903=4
ID32904=5
ID32905=6
ID32906=7
ID32907=8
ID32908=9
ID32920=空参数
ID32813=浏览...
ID32814=文件所在驱动器
ID32815=文件夹路径
ID32925=不带驱动器号的文件夹路径
ID32928=文件夹名称
ID32916=父文件夹路径
PID32911=快捷方式指向的目标文件
ID32911=文件所在驱动器
ID32912=文件夹路径
ID32918=父文件夹路径
ID32922=父文件夹路径
ID32859=全部
ID32861=固定驱动器
ID32862=可移动驱动器
ID32863=CD-ROM/DVD-ROM
ID32864=网络驱动器
ID32865=RAM 磁盘
PID9315=自定义
ID9315=重置(&R)
ID9316=删除(&D)
ID9317=名称(&N):
ID9318=复制按钮图象(&C)
ID9319=粘贴按钮图象(&P)
ID9320=重置按钮图象(&S)
ID9321=编辑按钮图象(&E)...
ID9322=更改按钮图象(&B)
ID9323=默认样式(&U)
ID9325=仅文本(&T)
ID9324=图像和文本(&A)
ID9326=起始组(&G)
ID9164=小图标(&M)
ID9163=大图标(&G)
ID57643=撤消(&U)
ID57635=剪切(&T)
ID57634=复制(&C)
ID57637=粘贴(&P)
ID57632=删除(&D)
ID57642=全选(&A)
ID9158=升序排序
ID9159=降序排序
PID9160=对齐
ID9160=左对齐
ID9161=居中对齐
ID9162=右对齐

[DLG_621]
CAPTION=字体
ID602=确定(&O)
ID603=取消(&C)
ID604=应用(&A)
ID605=默认(&D)
ID607=字体(&F):
ID608=删除线(&K)
ID609=下划线(&U)
ID610=效果
ID611=示例
ID612=字体样式(&Y):
ID613=字体大小(&S):
ID614=颜色
ID615=AaBbYyZz

[DLG_8001]
ID1=确定
ID2=取消

[DLG_140]
CAPTION=检查更新
ID1=取消
ID1008=更新内容？
ID1009=更新

[DLG_100]
CAPTION=关于 FileMenu Tools

[DLG_233]
CAPTION=语言
ID1015=下载语言(&D)...
ID1016=检查更新(&U)

[DLG_234]
CAPTION=下载语言
ID1=下载(&D)
ID2=取消(&C)
ID1019=从下面的列表中选择要下载的语言:

[STRINGTABLE]
ID50=打开图标
ID51=当载入下列的库时发生错误:\n\n%s
ID52=当注册下列的库时发生错误:\n\n%s
ID53=当反注册下列的库时发生错误:\n\n%s
ID54=FileMenu Tools 已被启用。
ID55=FileMenu Tools 已被禁用。
ID56=替换单一的命令|如果你选择 "是",那么子菜单将只有一个命令,然后命令将被插件这个子菜单中。
ID57=仅一个项目|输入"是"，如果命令只有一个项目是选择时显示。
ID58=几个实例|如果选择“是”，则为每一个选择的文件创建一个窗体，否则只创建一个窗体。
ID59=窗口状态|指定窗口显示时的状态。
ID60=常规窗口;最大化;最小化
ID61=“选择”工具需要资源管理器显示文件扩展名才能够正常工作。您希望现在打开这项功能吗？
ID62=文件,目录,驱动器
ID63=硬盘,可移动磁盘,CD-ROM,网络驱动器,内存盘
ID64=否;同时;依次
ID65=发送至邮件收件人
ID66=收信
ID67=抄送
ID68=密件抄送
ID69=主题
ID70=正文
ID71=指定目录|使用分号来分开制定的多个目录。支持使用通配符（* 和 ?）以及相对路径和绝对路径。
ID72=以管理员身份运行|强制程序以管理员权限启动。
ID73=INI 文件 (*.ini)|*.ini|注册表文件 (*.reg)|*.reg|
ID74=组合键|仅当按下指定的组合键时弹出右键菜单才显示该命令
ID75=无;SHIFT;CTRL;WINDOWS
ID76=重命名属性
ID77=配置文件名称|重命名时使用的 "高级重命名" 配置文件名称
ID78=要重命名的元素类型|被重命名的元素类型: 文件和文件夹，仅文件或仅文件夹
ID79=冲突行为|重命名时，如果存在相同名称的文件，那么将完成此操作
ID80=显示预览|重命名前显示预览窗口，这样就可以在应用更改前看到最终结果
ID81=文件和文件夹;仅文件;进文件夹
ID82=提示;不要重命名;覆盖;添加顺序
ID83=名称
ID84=版本
ID85=作者
ID86=日期
ID88=当前语言存在更新的版本。你想现在更新吗？
ID89=当前语言已是最新的
ID90=获取语言列表时发生错误
ID91=创建所选项目的副本\n副本
ID92=访问被拒绝。如果您已激活 UAC (用户访问控制)，你必须以管理员身份运行 FileMenu Tools 以便执行该操作。\n\n您想立即以管理员身份运行 FileMenu Tools 吗？
ID112=创建符号链接到
ID113=目标文件已存在，符号链接创建失败。
ID114=符号链接创建成功
ID128=FileMenu Tools
ID129=FileMenu Tools 命令
ID130="发送到..." 菜单
ID131=其它程序的命令
ID132=操作
ID133=属性
ID134=添加新命令\n添加命令
ID135=添加新的子菜单\n添加子菜单
ID136=添加新分隔符\n添加分隔符
ID137=删除所选项\n删除
ID138=上移所选项\n上移
ID139=文件夹|当选择'是'时且所选项目是文件夹时,这个命令将被显示。
ID140=下移所选项\n下移
ID142=目标文件夹|文件要复制到的文件夹。
ID143=文件类型|在这里你能选择要操作的文件类型。
ID144=所有文件;仅匹配过滤条件的文件;仅不匹配过滤条件的文件
ID145=过滤器|在这里你能输入一些过滤条件决定操作那种类型的文件。例如: *.exe;*.dll;*.t??
ID146=覆盖|如果你选择'是'，在目标文件中所有已存在的文件将自动被覆盖。
ID147=文件类型|在这里你能输入一些过滤条件决定操作那种类型的文件。例如: *.exe;*.dll;*.t??
ID148=进入子文件夹|如果你选择'是'，在子文件夹的文件将可被搜索。
ID149=移动到回收站|如果你选择'是',文件将被移动到回收站和不会被真正删除。
ID150=请求确认|在开始重命名过程之前显示一个消息框来确认。 如果 "显示预览" 为 "是"，那么这个值将被忽略。
ID152=常规
ID153=程序属性
ID154=复制属性
ID155=移动属性
ID156=删除属性
ID157=图标文件 (*.ico; *.exe; *.dll; *.icl; *.scr)|*.ico;*.exe;*.dll;*.icl;*.scr|可执行文件 (*.exe)|*.exe|图标库 (*.dll; *.icl)|*.dll;*.icl|图标和光标 (*.ico;*.cur)|*.ico;*.cur|屏幕保护程序 (*.scr)|*.scr||
ID158=匹配过滤条件的文件;不匹配过滤条件的文件
ID159=驱动器|设为“是”，则在选中对应的驱动器时显示。
ID160=驱动器类型|当设定类型的驱动器被选中时命令将被显示
ID161=全部
ID164=文件|当选择'是'时且所选项目是文件时，这个命令将被显示。你能使用字段 "扩展名" 输入文件的类型。
ID165=信息
ID166=项目类型
ID167=新建子菜单
ID168=新建命令
ID169=菜单文本|文本将显示在 Windows 资源管理器的上下文菜单。
ID170=程序|要运行的程序。
ID171=参数|这些参数将给予程序。
ID172=工作文件夹|程序的起始位置将使用这个文件夹。
ID173=可执行文件 (*.exe; *.com; *.bat)|*.exe;*.com;*.bat|所有文件 (*.*)|*.*||
ID174=输入的信息将显示于窗口:
ID175=选择文件夹:
ID176=图标|图标将显示在上下文菜单。
ID177=扩展名|使用逗号分开扩展。输入星号将匹配所有文件类型。例如: txt,ini
ID178=文件(%s) 和/或 文件夹\n仅文件(%s)\n仅文件夹
ID179=项目类型|当所择的文件的类型匹配这些项目类型时，这个命令将被显示。
ID180=真
ID181=假
ID182=是
ID183=否
ID184=你要取消所有更改吗？
ID185=描述|命令的注释。
ID186=目标|要运行的程序。
ID187=名称|文本将显示于菜单。
ID188=更改还没有保存。你要保存所有更改吗？
ID189=所有文件类型
ID190=所有文件系统对象
ID191=驱动器
ID192=目录
ID193=文件夹
ID194=快捷方式
ID195=因特网快捷方式
ID196=MS-DOS 快捷方式
ID197=桌面
ID198=我的电脑
ID199=回收站
ID200=打印机
ID201=我的文档
ID202=最近
ID203=注册表文件 (*.reg)|*.reg|
ID204=当前设置将不被保存.你要继续吗？
ID205=版本 %s
ID206=菜单栏
ID207=标准工具栏
ID208=<table><tr><td width="50">网站:</td><td><a href="%s">%s</a></td></tr><tr><td>E-Mail:</td><td><a href="mailto:%s">%s</a></td></tr></table>
ID209=开发者: <b><font color=#008000>%s</font></b>
ID210=参数|这些参数将给予程序。\n你能插入一些变量来替换在程序运行前的值。
ID211=工作文件夹|程序的起始位置将使用这个文件夹。\n你能插入一些变量来替换在程序运行前的值。
ID216=无法联接到服务器。
ID217=已经有新版本了。\n\n已安装版本: %s\n最新版本: %s
ID218=没有发现新版本。
ID220=正在下载更新 (%d KB / %d KB)
ID221=在下载更新文件时发生了错误。
ID222=正在联接服务器...
ID228=当写入“其他程序命令”的配置时被系统拒绝。如果您激活了 UAC(用户访问控制)，您必须以管理员身份运行 FileMenu Tools。在 FileMenu Tools 的图标上右击并在弹出菜单中选择“以管理员身份运行”即可。
ID229=用记事本打开
ID230=操作|执行命令时所采取的操作: 运行程序, 复制到一个文件夹, 移动到一个文件夹, 删除特定文件, 重命名文件或发送电子邮件。
ID231=运行程序;复制到一个文件夹;移动到一个文件夹;删除特定文件;发送给邮件收件人;重命名文件
ID232=输入在文件对话框中显示的文件类型 (留空表示所有文件类型)。用分号分隔文件类型。示例: *.txt;*.ini
ID900=分隔符\n插入分隔符到上下文菜单
ID901=打开由程序\n由程序打开所有已选择的文件
ID902=以参数运行...\n使用指定的参数运行所选择程序
ID903=在这里打开命令行\n从所选文件夹打开命令行窗口
ID904=复制到...\n复制所选文件\文件夹到其它文件夹
ID905=移动到...\n移动所选文件\文件夹到其它文件夹
ID906=复制路径\n复制所选项目的路径到剪贴板
ID907=复制内容\n复制所选项目的内容到剪贴板
ID908=属性\n显示或设置所选项目的属性
ID909=更改时间...\n更改所选项目的创建时间，访问时间和修改时间
ID910=分割文件...\n分割所选文件成几个分卷
ID911=合并分卷\n合并所有分卷并建立原文件
ID912=注册 DLL\n在系统注册所选文件
ID913=注销 DLL\n反注册所选文件
ID914=查找和替换...\n在所选项目中查找或替换文本
ID915=高级重命名...\n使用一些规则重命名所选文件
ID916=更改图标...\n设置所选文件夹的图标
ID917=高级删除...\n删除指定文件类型在所选文件夹
ID918=同步...\n以其它文件夹同步所选文件夹
ID919=配置 FileMenu Tools...\n显示配置窗口
ID920=删除锁定文件\n删除被一些程序锁定的文件
ID921=删除但不移到回收站\n删除所选项目和不移动它们到回收站
ID922=复制名称\n复制所选项目的名称到剪贴板
ID923=新建文件夹\n在所选文件夹中新建文件夹
ID924=粘贴剪贴板\n添加剪贴板的内容到所选择的元件中(仅文本)
ID925=文件夹大小\n显示所选择的文件夹中的子文件夹的大小
ID926=粉碎文件\n彻底删除文件,使它们不能用恢复工具恢复
ID927=电子邮件发送\n发送选定的内容作为附件
ID928=文件副本\n在当前目录创建文件的文件的复件
ID929=打包到目录\n将选中的文件移动到你指定的当前目录的子目录中
ID930=选择\n使用各种过滤器来挑选文件
ID931=复制 UNC 路径\n复制选中文件的 UNC 路径到剪切板
ID932=创建网络路径\n复制选中文件的网络路径到剪切板
ID933=创建符号链接...\n创建所选文件的符号链接引用
ID934=文件效验\n计算和比对选中文件的效验值(MD5, SHA-1)
ID935=归并子目录\n将所选目录中的所有文件全部移动到该目录下，并删除子目录
ID936=删除空目录...\n删除不包含文件的空子目录
ID4000=任务
ID4001=属性
ID8012=所有文件 (*.*)|*.*||
ID8013=浏览
ID8014=浏览文件
ID8015=;
ID8016=进入已有文件。
ID8017="%s" 不存在。
ID8018=进入已有文件夹。
ID8019="%s" 不是一个文件。
ID8020="%s" 不是一个文件夹。
ID8021=确定
ID8028=确定
ID8029=是(&Y)
ID8030=否(&N)
ID8031=重试(&R)
ID8032=取消
ID8033=关闭(&C)
ID8034=查看详情(&D) >>
ID8035=隐藏详情(&D) <<
ID9021=设置
ID9022=窗口位置
ID9023=列信息
ID9024=名称
ID9025=大小
ID9026=类型
ID9027=已修改
ID9028=自动
ID9029=自定义...
ID9030=选择目录:
ID9032=...
ID9033=*.*
ID9034=所有文件 (*.*)|*.*||
ID9035=目录名:
ID9036=单击图钉图标以保持开启状态
ID9037=操作系统内存溢出或资源溢出。
ID9038=找不到指定文件。
ID9039=找不到指定路径。
ID9040=操作系统拒绝访问指定的文件。
ID9041=没有足够的内存完成操作。
ID9042=这个 .exe 文件是无效的(非 Win32应用程序或错误的 .exe 映像)。
ID9043=发生共享违例。
ID9044=文件名关联不完整或无效。
ID9045=DDE 事务处理无法完成,因为请求超时。
ID9046=DDE 事务处理失败。
ID9047=DDE 事务处理无法完成,因为其它 DDE 事务处理存在进程。
ID9048=这里没有所给文件扩展名的关联程序。
ID9049=找不到指定的动态链接库。
ID9050=发生一个未知错误号码 %d。
ID9051=黑色
ID9052=褐色
ID9053=橄榄绿
ID9054=深绿
ID9055=深蓝绿
ID9056=深蓝
ID9057=靛青
ID9058=80% 灰
ID9059=暗红
ID9060=橙色
ID9061=暗黄
ID9062=绿色
ID9063=青色
ID9064=蓝色
ID9065=蓝灰
ID9066=50% 灰
ID9067=红
ID9068=浅橙
ID9069=酸橙色
ID9070=海绿色
ID9071=水绿
ID9072=淡蓝
ID9073=紫色
ID9074=40% 灰
ID9075=粉红色
ID9076=金色
ID9077=黄色
ID9078=鲜绿色
ID9079=青绿色
ID9080=天蓝色
ID9081=轻紫
ID9082=25% 灰
ID9083=玫瑰色
ID9084=黄褐色
ID9085=淡黄
ID9086=淡绿
ID9087=浅绿蓝
ID9088=淡兰色
ID9089=淡紫色
ID9090=白色
ID9091=灰色
ID9092=栗色
ID9093=橄榄绿
ID9094=海军蓝
ID9095=紫色
ID9096=银色
ID9097=紫红
ID9098=无填充
ID9099=无颜色
ID9100=自动
ID9101=自动调色
ID9102=更多颜色...
ID9103=其他颜色
ID9104=标准颜色
ID9105=提示文本
ID9106=您知道吗...
ID9107=指定的文件不存在。
ID9108=读取文件错误。
ID9109=颜色
ID9110=新建
ID9111=当前
ID9112=目录:
ID9113=文件:
ID9120=新建
ID9121=删除(&D)
ID9122=上移
ID9123=下移
ID9158=升序排序\n升序排序
ID9159=降序排序\n降序排序
ID9160=将段落中各行向左边界对齐\n左对齐
ID9161=将段落中各行居中在边界之间\n居中
ID9162=将段落中各行向右边界对齐\n右对齐
ID9163=显示大图标\n大图标
ID9164=显示小图标\n小图标
ID9165=从 Outlook 栏删除
ID9166=重命名快捷方式
ID9167=删除组
ID9168=重命名组
ID9171=十六进制
ID9172=显示最多按钮(&M)
ID9173=显示最少按钮(&F)
ID9175=配置按钮
ID9300=添加或删除按钮(&A)
ID9307=关闭
ID9312=自定义
ID9314=新建菜单
ID9330=自定义 %d
ID9331=工具栏名称不能是空的.请输入名称。
ID9332=抱歉,你已超出限制。
ID9333=这个工具栏名称 '%s' 已经存在.请输入其它名称。
ID9334=重命名工具栏
ID9335=你确定你要删除 '%s' 工具栏？
ID9337=所有命令
ID9346=这个将删除你在这个程序中已使用的命令的记录和恢复菜单和工具栏上的命令为默认设置。它将不会撤消任何可见的自定义。你确定你要执行这个吗？
ID9347=无效数字。
ID9348=数字必须在 1 和 1638 之间。
ID9349=你确定你要重置更改构成到 '%s' 工具栏？
ID9350=内置菜单
ID9363=\n画笔
ID9364=\n填充颜色
ID9365=\n获取颜色
ID9366=\n行
ID9367=\n矩形
ID9368=\n椭圆
ID9369=\n复制
ID9370=\n粘贴
ID9371=\n清除
ID9372=\n撤消
ID9373=\n重做
ID9374=\n从文件导入
ID9392=你确定你要重置键值吗？这个操作将删除在文本级别的所有自定义键值。
ID9393=这个快捷方式当前已分配。\n你要重新分配这个快捷方式吗？
ID9394=由于软件更新,工具栏 '%s' 已被更改。你要重新设置你的自定义工具栏并载入它吗？
ID9395=重置
ID9396=所有图象文件|*.bmp;*.wmf;*.emf;*.ico;*.dib;*.cur;*.gif;*.jpg|位图(*.Bmp;*.Dib)|*.bmp;*.dib|图元文件(*.Wmf;*.Emf)|*.wmf;*.emf|图标(*.Ico;*.Cur)|*.ico;*.cur|GIF(*.Gif)|*.gif|JPEG(*.Jpg)|*.jpg|所有文件(*.*)|*.*||
ID9400=\n工具栏选项
ID9401=\n关闭
ID9403=\n关闭窗口
ID9404=\n恢复窗口
ID9405=\n最小化窗口
ID9411=(系统默认)
ID9412=随机
ID9413=展开
ID9414=滑动
ID9415=淡化
ID9416=无
ID9420=\n移动到上一个标签组(&R)
ID9421=\n移动到下一个标签组(&X)
ID9422=\n新建水平标签组(&Z)
ID9423=\n新建垂直标签组(&V)
ID9424=取消(&A)
ID9450=黑色
ID9451=褐色
ID9452=橄榄绿
ID9453=深绿
ID9454=深蓝绿
ID9455=深蓝
ID9456=靛青
ID9457=80% 灰
ID9458=暗红
ID9459=橙色
ID9460=暗黄
ID9461=绿色
ID9462=青色
ID9463=蓝色
ID9464=蓝灰
ID9465=50% 灰
ID9466=红
ID9467=浅橙
ID9468=酸橙色
ID9469=海绿色
ID9470=水绿
ID9471=淡蓝
ID9472=紫色
ID9473=40% 灰
ID9474=粉红色
ID9475=金色
ID9476=黄色
ID9477=鲜绿色
ID9478=青绿色
ID9479=天蓝色
ID9480=轻紫
ID9481=25% 灰
ID9482=玫瑰色
ID9483=黄褐色
ID9484=淡黄
ID9485=淡绿
ID9486=浅绿蓝
ID9487=淡兰色
ID9488=淡紫色
ID9489=白色
ID9490=灰色
ID9491=栗色
ID9492=橄榄绿
ID9493=海军蓝
ID9494=紫色
ID9495=银色
ID9496=紫红
ID9497=无填充\n无填充
ID9498=自动颜色\n自动颜色
ID9499=更多颜色...
ID9503=拖放列到这里创建列的组。
ID9504=这里没有项目可显示。
ID9505=(无字段可用)
ID9900=自动隐藏
ID9901=关闭
ID9950=分类\n分类
ID9951=按字母顺序\n按字母顺序
ID32816=应用你所作的更改\n应用更改
ID32818=取消你所作的更改\n取消更改
ID32819=显示属性面板\n属性
ID32821=显示任务面板\n任务面板
ID32824=显示帮助主题\n帮助主题
ID32825=导出设置到一个文件\n导出设置
ID32826=从一个文件导入设置\n导入设置
ID32829=显示所有可用的语言的列表\n语言列表
ID32831=启用/禁用 FileMenu Tools 的上下文菜单命令\n启用 FileMenu Tools
ID32832=当以"打开"对话框选择快捷方式文件(.lnk)时，返回目标文件的路径\n引用快捷方式
ID32833=打开这个程序的网站\n网站
ID32835=检查是否有新版本和允许你下载它\n检查更新
ID32837=在子菜单显示所有命令\n在子菜单显示所有命令
ID35001=\n自定义(&C)...
ID57345=就绪
ID57632=清除所选内容\n清除
ID57633=清除所有\n全部清除
ID57634=复制所选内容并将其放入剪贴板\n复制
ID57635=剪切所选内容并将其放入剪贴板\n剪切
ID57636=查找指定文本\n查找
ID57637=插入剪贴板内容\n粘贴
ID57640=重复最近的操作\n重复
ID57641=以其它文本替换指定文本\n替换
ID57642=选择整个文档\n全选
ID57643=撤销上次操作\n撤销
ID57644=重做上次撤销的操作\n重做
ID57653=将活动窗口拆分为窗格\n拆分
ID57664=显示程序信息,版本和版权\n关于
ID57665=退出应用程序，提示保存文档\n退出
ID57680=转到下一个窗格\n下一个窗格
ID57681=切换回上一个窗格\n上一个窗格
ID59136=扩展
ID59137=大写
ID59138=数字
ID59139=滚屏
ID59140=覆盖
ID59141=录制
ID59392=显示或隐藏工具栏\n切换工具栏
ID59393=显示或隐藏状态栏\n切换状态栏
ID61440=打开
ID61441=另存为
ID61442=所有文件 (*.*)
ID61443=无标题
ID61446=未命名文件
ID61457=隐藏(&H)
ID61472=没有错误消息可用。
ID61473=尝试一个不支持的操作。
ID61474=一个必要的资源不可用。
ID61475=内存溢出。
ID61476=发生了未知错误。
ID61477=遇到一个无效参数。
ID61588=连接 %s
ID61589=未知类型
ID61696=无效的文件名。
ID61697=打开文档失败。
ID61698=保存文档失败。
ID61699=要保存更改到 %1？
ID61700=创建空文档失败。
ID61701=文件太大无法打开。
ID61702=无法启动打印任务。
ID61703=启动帮助失败。
ID61704=内部应用程序错误。
ID61705=命令失败。
ID61706=内存不足不能执行操作。
ID61707=系统注册项已被移除并且 INI 文件(如何有)已被删除。
ID61708=并非所有的系统注册项 (或 INI 文件) 被移除。
ID61709=这个程序需要文件 %s,在这个系统找不到它
ID61710=该程序被连接到一个缺少的输出 %s 在文件 %s 中。这个机器可能有一个不兼容的版本 %s。
ID61712=请输入一个整数。
ID61713=请输入一个数字。
ID61714=请输入一个整数介于 %1 和 %2。
ID61715=请输入一个数字介于 %1 和 %2。
ID61716=请输入不多于 %1 个字符。
ID61717=请选择一个按钮。
ID61718=请输入一个整数介于 0 和 255。
ID61719=请输入一个正整数。
ID61720=请输入一个日期 和/或 时间。
ID61721=请输入一个货币值。
ID61722=请输入一个 GUID。
ID61723=请输入一个时间。
ID61724=请输入一个日期。
ID61728=未预料的文件格式。
ID61729=%1\n无法找到这个文件。\n请确定所给定的路径和文件名正确。
ID61730=目标磁盘已满。
ID61731=无法读取从 %1, 它正被其它程序打开。
ID61732=无法写入到 %1，它是只读或者已经被其它人打开了。
ID61733=一个未预料的错误发生在读取 %1 时。
ID61734=一个未预料的错误发生在写入 %1 时。
ID61744=%1: %2\n继续运行脚本？
ID61745=调度例外: %1
ID61828=这个文件在文档对象服务器不被支持。
ID61829=%1\n无法注册文档。\n文档可能已被打开。
ID61836=无法读取只写属性。
ID61837=无法写入只读属性。
ID61840=无法载入邮件系统支持.
ID61841=邮件系统 DLL 无效。
ID61842=发送邮件消息失败。
ID61856=没有错误发生。
ID61857=在存取 %1 时发生一个未知错误。
ID61858=%1 没有找到。
ID61859=%1 包含一个无效路径。
ID61860=%1 不能被打开,因为打开的文件太多。
ID61861=存取到 %1 被拒绝。
ID61862=一个无效文件句柄被关联到 %1。
ID61863=%1 不能被移除,因为它是当前目录。
ID61864=%1 不能被创建,因为目录已满。
ID61865=搜索失败在 %1
ID61866=在访问 %1 时报告一个硬件 I/O 错误。.
ID61867=在访问 %1 时发生一个共享冲突发生。
ID61868=在访问 %1 时发生一个锁定冲突。
ID61869=磁盘空间已满，访问 %1 失败。
ID61870=尝试访问超出 %1 的结尾。
ID61872=没有错误发生。
ID61873=在存取 %1 时发生一个未知错误。
ID61874=尝试从正在读取的 %1 写入。
ID61875=尝试访问到 %1 的结尾之后。
ID61876=尝试从正在写入的 %1 读取。
ID61877=%1 有一个错误的格式。
ID61878=%1 包含一个未预料的对象。
ID61879=%1 包含一个不正确的图解。
ID61888=像素
ID62177=不选中
ID62178=选中
ID62179=保持原样
